function generatereplyOnStart(): string {
  const textForReply =
    "Меня зовут Вася🧑‍\n" +
    "Я могу немного помочь тебе в работе с Wildberies😏\n\n" +
    "Я могу смотреть твои заказы, и показывать тебе информацию о новых заказах.\n" +
    "Чтобы я мог это делать, мне нужен будет твой <b>API_ключ</b> от Wildberries, " +
    "который ты можешь получить в своем личном кабинете партнера Wildberries.\n\n" +
    "Мои услуги стоят всего  4️⃣9️⃣9️⃣  рублей в месяц💰\n" +
    "Также я дам тебе тестовый период <b>7 дней</b>, чтобы ты понял, нужен ли я тебе, или нет\n\n" +
    "Если тебя все устраивает, то жми кнопку <b>Попробовать!</b>😉";
  return textForReply;
}

export default generatereplyOnStart;
